<?php
return [
    'about'               => [
        'myname'          => 'Мамаев Георгий Александрович.',
        'mybirth'         => 'Родился и живу в Москве.',
        'myeducation'     => 'Закончил Педагогический институт, кафедру Химии.',
        'militaryservice' => 'Служил за полярным кругом, на северном флоте.',
        'myhobbies'       => 'Увлекаюсь путешествиями. Спорт - это жизнь!',
    ],
    'contacts'   =>[ 
    [
        'adress' => 'пос. Тегенекли',
        'email'  => 'kabarda@mail.ru',
        'phone'  => '+79990123456'
    ]
    ],
    'achievements'   => [
        'sport'      => 'Мастер спорта по плаванию',
        'lostWeight' => 'Сбросил 30кг лишнего веса))',
        'willpower'  => 'Нашел в себе силы погрузиться в абсолютно новую для себя IT-сферу!)'
    ],
    'work'          => [
        'inMoscow' => 'Научный центр "ЭФиС"',
        'outMoscow' => 'Сборная России по греко-римской борьбе'
    ],
    'family' => [
        'parents' => 'Родители.',
        'brother' => 'Родной младший брат.',
        'wife' => 'Женат.'
    ]
];
?>